[Pwn_CityGuard_MSmall_2_Helm1 DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_CityGuard_MSmall_2_Helm1:DisTweaks_InteractableInterface_64 DisTweaks_InteractableInterface]
m_Name="衛兵隊員"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

